
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Hiển thị thông tin kỹ thuật về cuộc gọi";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Cổng kết nối đến:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "thay đổi thiết đặt proxy";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Thay đổi…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Thiết đặt Proxy:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Cho phép Microsoft thay mặt tôi thu thập thông tin để hoàn thiện dịch vụ";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Giúp hoàn thiện Skype và các sản phẩm cũng như dịch vụ khác của Microsoft bằng cách tự động gửi báo cáo lỗi và hiệu suất của Skype. Báo cáo này có thể chứa thông tin tài khoản ID Skype và/hoặc Microsoft của bạn nhưng chúng tôi sẽ không sử dụng các báo cáo này để xác định danh tính của bạn hoặc liên hệ với bạn.\n<a href=\"skype:?go#privacy\">Tìm hiểu thêm</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "Khi bạn gọi cho người không có tên trong danh bạ, chúng tôi sẽ ẩn địa chỉ IP của bạn. Điều này có thể làm chậm thời gian thiết lập cuộc gọi của bạn.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Chỉ cho phép kết nối trực tiếp tới danh bạ của tôi";
